Repository: Zaba003/Labyrinth
Catalog: Kristall&Dragon/*.lproj/Localizable.strings
Languages: ru

source: Bone. Сan you feed the dragon
ru: Кость. Накормите ей дракона

source: Book. Lose one move, study the book of dragons
ru: Книга. Потеряйте один ход, изучите книгу драконов

source: Close
ru: Закрыть

source: Dragon Book
ru: Книга драконов

source: Food. Restores energy for 3 steps
ru: Еда. Восстанавливает 3 хода

source: Key. Suitable for opening a chest
ru: Ключ. Подходит для открытия сундука

source: Mushroom. Restores energy for 1 steps
ru: Грибы. Востанавливают 1 ход

source: Old rare book!
ru: Старая пыльная книга!

source: Please check your Internet connection
ru: Пожалуйста, проверьте интернет-соединение

source: Start level
ru: Начать уровень

source: Start new Game
ru: Новая игра

source: Stone. You can kill the dragon
ru: Камень. Им можно убить дракона

source: Use food to refill steps!
ru: Используйте еду, чтобы пополнить шаги!

source: Want to read the book of dragons?
ru: Хотите прочитать книгу драконов?

source: WOW! Super
ru: Вау! Супер

source: You are WIN!
ru: Вы выиграли!

source: You lose...
ru: Вы проиграли...
